@extends('website.layouts.main')
@section('title','سياسة الخصوصية')
@section('content')
<div class="container my-5 about-us p-5">
    <div class="row">
        <div class="col-lg-12">
            <p class="fw-bold">سياسة الخصوصية</p>
            <hr>
            <p class="fw-bold h3">
                أهلاً بكم في هومزديبو</p>
                <hr>
                <p class="fw-normal">هومزديبو هو موقع للتجارة الإلكترونية تتم بيع الأثاث والسلع المنزلية عبره و مخصص لبناء المنازل وتجديدها وتصميمها. يجمع هومزديبو بين المهنيين ومقدمي الخدمات وأصحاب المنازل وعشاق التصميم. من خلال منصة هومزديبو ، يمكن للناس الحصول على تبادل الأفكار والمعلومات والخدمات المتعلقة بإعادة تصميم المنزل والتصميم

                    هذه سياسة الخصوصية لموقع هومزديبو والتي تساعدك على فهم طبيعة المعلومات التي يقوم الموقع بجمعها، وكيفية إستخدامها وطرق عرضها وما هي الخيارات التي تمتلكها. وتحكم هذه السياسة المنتجات والخدمات التي نقوم بعرضها من خلال الموقع والتطبيق الذكي والتطبيقات الأخرى المُشار إليها من خلال منصة هومزديبو.

                    عند استخدامك لموقع هومزديبو فأنت توافق على جمع وإستخدام المعلومات المتعلقة بك، كما هو موضّح في سياسية الخصوصية هذه. إضافة إلى ذلك، فإن شروط الاستخدام لدينا تندمج مع سياسة الخصوصية بما في ذلك من شروط قابلة للإستخدام والتي تتحكّم بحدود المسؤولية وقرارات حل النزاعات. إن كلاً من المصطلحات "نحن" أو "لدينا" أو "تابع لنا" هي تابعة شركة لهومزديبو(homzdepot Ltd.)
                </p>
                <div>
                    <p class="fw-bold">جمع المعلومات</p>
                    <p class="fw-normal">نحن نقوم بجمع المعلومات إما (i) من خلالك مباشرة، أو (ii) من خلال أطراف ثالثة (iii) أو تلقائياً عند إستخدامك للموقع.

                        وبشكل عام نحن نقوم بجمع المعلومات على النحو التالي:</p>
                </div>
                <div>
                    <ul>
                        <li class="fw-bold">معلومات حسابك وملفك الشخصي:
                            <p class="fw-normal">عند إنشاءك لحساب على منصة هومزديبو، نحن نقوم بجمع بعض المعلومات مثل إسمك ومعلومات الإتصال وأي معلومات أخرى تقدمها. سيتم طلب إنشاء حساب خاص بك على الموقع، وفي حال قمت بذلك، فإن معلوماتك التي قمت بإدخالها مثل: إسمك، إسم الحساب، المشاريع الحالية والمعلومات الديموغرافية وأي صورة وضعتها قد تكون ظاهرة بالعموم على موقعنا. وإذا كنت تعتقد بأن أحدهم قام بإنشاء حساب خاص بك دون تصريح منك، الرجاء التواصل معنا على البريد الإلكتروني التالي hello@homzdepot.com</p>
                        </li>
                        <li class="fw-bold">المحتوى العام:
                            <p class="fw-normal">نحن نقوم بجمع وتخزين المعلومات التي تقوم بنشرها على الموقع، بما في ذلك من صور، تعليقات، تقييمات، مشاريع ومعلومات شخصية.</p>
                        </li>
                        <li class="fw-bold">طرق الإتصال:
                            <p class="fw-normal">عندما تقوم بالتواصل معنا عبر (البريد الإلكتروني، عبر الموقع أو أي طريقة أخرى) نحن بدورنا نحفظ التسجيل الخاص بك . إضافة إلى ذلك عندما تقوم بالإتصال بأحد المختصين المسجلين في هومزديبو على الرقم الظاهر على صفحة المختص على هومزديبو قد نقوم بجمع بعض البيانات . وبالمثل، عندما تقوم بتقديم معلومات لأحد المختصين المسجلين في هومزديبو من خلال صفحة المختص على هومزديبو قد نقوم بدورنا بجمع وحفظ هذه المعلومات بالنيابة عن المختص، ومع ذلك؛ فإن إستخدام المعلومات التي قمت بتقديمها عن طريق المختص يخضع لسياسة وممارسات المختص الخاصة وليس لسياسة الخصوصية لهومزديبو.</p>
                        </li>
                        <li class="fw-bold">الرسائل:
                            <p class="fw-normal">إذا قمت بتبادل الرسائل عبر الموقع ووفقاً للقانون المعمول به، قد نقوم بدورنا بتخزين تلك الرسائل من أجل معالجتها وتسليمها والسماح لك بإدارتها والتحقّق من المخالفات المحتملة فيما يتعلّق بالموقع. وقد تمكنك منصة هومزديبو من الإتصال مباشرة بالأطراف الثالثة مقدمو الخدمات والمنتجات الذين ترغب بالتواصل معهم خارج الموقع، وأي معلومات تقوم بإرسالها إلى الأطراف الثالثة من خلال هذه الطريقة، بما في ذلك عنوان بريدك الإلكتروني الشخصي، لا يخضع لسياسة الخصوصية لمنصة هومزديبو.</p>
                        </li>
                        <li class="fw-bold">المعلومات التي يقوم الموقع بجمعها:
                            <p class="fw-normal"> نحن في هومزديبو نقوم بجمع وتخزين معلومات إستخدامك للموقع (بما في ذلك تطبيقات الجوال)، مثل عمليات البحث التي تقوم بها والصفحات التي تزورها وتاريخ ووقت زيارتك. كما نقوم بجمع وتخزين المعلومات الخاصة بجهاز الكمبيوتر أو الجوال الخاص و التي تتعلّق بإستخدامك للموقع، مثل نوع المتصفّح، نوع كمبيوترك أو هاتفك، لغة المتصفّح، عنوان برتوكول الإنترنت، شبكة الجوال، معرّف الجهاز، الموقع وعناوين الصفحات المطلوبة والمُشار إليها.</p>
                        </li>
                        <li class="fw-bold">الأطراف الثالثة و وجهات الإتصال:
                            <p class="fw-normal"> إذا قمت باختيار ربط ملفك الشخصي على منصة هومزديبو مع أي شبكة أخرى أو مزوّد خدمات مثل موقع الفيسسبوك أو جوجل، سوف يُطلب منك تمكين تبادل معلومات الإتصال الخاصة بك مع هومزديبو؛ إذا وافقت على هذه المشاركة من أجل تسهيل تجربتك، بدورنا سنرسل لك إشعارات حتى يتسنّى لك ولجهات الإتصال الخاصة بك إيجاد بعضكم البعض على منصة هومزديبو.</p>
                        </li>
                    </ul>
                </div>
                <div>
                    <p class="fw-bold">إستخدام المعلومات</p>
                    <p class="fw-normal">قد نقوم بإستخدام المعلومات التي نجمعها عنك على منصة هومزديبو لأغراض معينة، مثل: توفير وظائف الموقع، تحسين الجودة النوعية للموقع، جعل تجربتك في الموقع أكثر خصوصية، تحديد المحتوى والمعلومات المناسبة التي قد نرسلها أو نعرضها لك، توفير خاصية تحديد المكان، تقديم المساعدة والإقتراحات لك، خاصية تتبع معلومات و بيانات إستخدامك للموقع، تقديم إقتراحات للشركات والمختصين الذين يقومون بعرض أعمالهم ومنتجاتهم عبر الموقع، عرض الإعلانات ذات الصلة (على موقعنا وعلى مواقع الأطراف الثالثة)، تقييم مدى نجاح إعلاناتنا، تقديم خدمة مساعدة العملاء، التواصل معك حول إستخدامك للموقع أو أي طلبات، السماح للأطراف الثالثة بالتواصل معك عبر الموقع، الإجابة عن استفساراتك والردّ على طلباتك، إرسال الرسائل التسويقية لك ، النسخ الاحتياطي لأنظمتنا والسماح بإستعادتها عند حصول أي عطل، تعزيز أمن الموقع، إتمام المعاملات التي تديرها أنت عبر الموقع، أو تلك التي قمت بطلبها ووافقت عليها، إضافة إلى الإمتثال للأوامر القانونية.

                        بالإضافة إلى ذلك، نحن في هومزديبو نقوم باستخدام المعلومات التي نجمعها لفهم أفضل لكيفية وصول المستخدمين إلى موقعنا وإستخدامه وخدماته سواء على أساس جماعي أو فردي وذلك من أجل تحسينه، والاستجابة لرغبات وطلبات المستخدمين، و تطوير المنتجات المعروضة والخدمات المُقدمة، ومن أجل الأغراض التحليلية والبحثية الأخرى. ومن وقت لآخر قد نقوم بعرض مسابقات وعروض ترويجية لإستخدام المعلومات التي نجمعها لإدارة مثل هذه المسابقات والعروض والدراسات الإستقصائية لتحليل نتائجها لإستخدامها في الأغراض البحثية والإمتثال للمتطلبات القانونية المتعلقة بهذه المسابقات والعروض.</p>
                </div>
                <div>
                    <p class="fw-bold">مشاركة المعلومات الخاصة بك</p>
                    <p class="fw-normal">نحن لا نقوم بتأجير أو بيع معلومات الإتصال الشخصية الخاصة بك (مثل عنوان بريدك الإلكتروني المرتبط بحسابك لدينا) للأطراف الثالثة لإستخدامها للأغراض التسويقية الخاصة بهم. ومع ذلك، فإن هومزديبو وفي بعض الحالات قد تسمح للأطراف الثالثة بما في ذلك المستخدمين منهم وشركاءنا بالتواصل معك عبر الموقع بهدف الأغراض التسويقية. إضافة إلى ذلك، فإن أي معلومات تقوم بمشاركتها على العموم من خلال حسابك لدينا فهي متوفرة للأطراف الثالثة والمستخدمين الآخرين كذلك، ولا يمكننا التحكّم في إستخدام الأطراف الثالثة لمعلوماتك. وقد نشارك بعض المعلومات الخاصة بك مع الأطراف الثالثة فيما يتعلّق بإستخدامك للموقع. وعادة ما تقع هذه المشاركات ضمن الأهداف والفئات التالية:</p>
                </div>
                <div>
                    <ul>
                        <li class="fw-bold">الوكلاء، المقاولون ومقدمو الخدمات:
                            <p class="fw-normal">قد نقوم بمشاركة معلوماتك الخاصة مع وكلاءنا ومقاولونا وأي من مقدمي الخدمات الآخرين لدينا بحسب الحاجة لتنفيذ وظائف الموقع، وتلبية طلباتك و لتقديم خدمة مساعدة العملاء.</p>
                        </li>
                        <li class="fw-bold">التحليل والإستخدام:
                            <p class="fw-normal"> قد نقوم بمشاركة معلوماتك الشخصية في نموذج تم تحديده أو جمعه من قبل الأطراف الثالثة مثل: المعلنين، المختصين أو أي شركات أخرى. وعلى سبيل المثال قد نقوم بالكشف لأي من أصحاب الأعمال عن عدد المستخدمين الذين يقومون بإستعراض منتجاتهم. يمكن للمختصين و الشركات المسجلة على منصة هومزديبو الدخول الى تحليلات و منصات معالجة معلومات يرتبط بها ملفك الخاص حين تقوم بالتسجيل بهومزديبو (ولكن لم يتم تحديدها من خلال بريدك الإلكتروني أو معلوماتك الشخصية غير العامة)، و التي تمكنهم من معرفة ما إذا قمت بإضافة منتجاتهم أو تصاميمهم لكتاب التصاميم الخاص بك بتواريخ محددة.</p>
                        </li>
                        <li class="fw-bold">الشبكات الإعلانية الخارجية:
                            <p class="fw-normal">نحن نستخدم شركات إعلانية تابعة لجهات خارجية لعرض الإعلانات على مواقع الأطراف الثالثة، وقد نعمل معهم لعرض الإعلانات على موقعنا، فضلاً عن مساعدتنا في تقييم مدى فعالية الإعلانات لدينا وفقاً للقانون المعمول به. وتستخدم هذه الشركات ملفات تعريف الارتباطات وإشارات الويب وتقنيات التتبع من أجل جمع المعلومات (ولا يشمل ذلك على اسمك وعنوانك وعنوان البريد الإلكتوني الخاص بك أو رقم هاتفك) حول زياراتك لهذا الموقع والمواقع الأخرى بهدف عرض الإعلانات الموجهة لك. يرجى الإطلاع على قسم الإعلانات الخارجية أدناه للحصول على المزيد من المعلومات</p>
                        </li>
                        <li class="fw-bold">الجهات التابعة لنا:
                            <p class="fw-normal">قد نقوم بمشاركة معلومات عنك مع الشركات التابعة لنا أو تلك الخاضعة لإدارة مشتركة، وفي هذه الحالة سوف نطلب منهم التقيد بما هو موجود في سياسة الخصوصية هذه</p>
                        </li>
                        <li class="fw-bold">المستخدمين الآخرين:
                            <p class="fw-normal">إن المعلومات التي تقوم بنشرها للعموم على الموقع (مثل: الصور والتعليقات وحسابك الشخصي) ستكون متاحة للمستخدمين الآخرين على منصة هومزديبو؛ حيث أن المعلومات التي تنشرها على الموقع وتسمح برؤيتها من قبل الجميع بما في ذلك من صورك وتعليقاتك وملفاتك وبيانات حسابك ستكون متاجة للجميع، فأنت من خلال النشر على الموقع توافق على الكشف عن المواد التي تنشرها للعموم.</p>
                        </li>
                        <li class="fw-bold">التحقيقات:
                            <p class="fw-normal"> يجوز لنا التحقّق وكشف معلومات عنك، وفقاً لما يسمح به القانون المطبّق؛ حيث إذا كنا نعتقد بأن مثل هذا النوع من التحقيق أو الكشف ضرورياً للإمتثال للإجراءات القانونية وتعليمات التنفيذ، مثل مذكرة التفتيش أو إستدعاء قانوني أو أي إجراء قانوني آخر قد يخدمنا، أو إذا كان مساعداً لمنع أي مخالفات محتملة الوقوع على الموقع أو التحقّق منها أو تحديدها، أو من أجل حماية حقوقنا وسمعتنا وممتلكاتنا، أو حتى حقوق المستخدمين أو الشركات التابعة أو حتى زوّار الموقع.</p>
                        </li>

                    </ul>
                </div>
                <div>
                    <p class="fw-bold">رسائل هومزديبو</p>
                    <p class="fw-normal">عند الإنضمام إلى منصة هومزديبو عن طريق الإشتراك بحساب أو إنشاء ملف تعريفي كجزء من الخدمة، سوف تتلقى نشرة هومزديبو التي تعرض لك مقالات و عروض وميزات موجودة على الموقع. وكما هو مسموح بالقانون، أنت من تختار إذا كنت تريد إستقبال رسائل منا على بريدك الإلكتروني والتي قد تكون ذات فائدة بالنسبة لك كعضو في مجتمع هومزديبو، كما أننا قد نسألك للموافقة على إستقبال رسائل نصية من قبلنا. ويمكنك إدارة بريدك الإلكتروني واختيار الحصول على الإشعارات من إعدادات حسابك، لكن عليك أن تعلم بأنه لا يمكنك توقيف خيار تلقّي الإشعارات الإدارية والقانونية من قبلنا. وفي حال أوقفت خيار تلقّي الرسائل على بريدك الإلكتروني التي تحمل لك بعض الإقتراحات أو أي معلومات التي تعتقد بأنها قد تهمك، يمكننا الإستمرار بإرسال الرسائل إلى بريدك الإلكتروني بما يتعلّق بحسابك أو أي من الخدمات التي قمت بطلبها أو استقبلتها من خلالنا، ومع ذلك، يمكنك توقيف خيار إستقبال الرسائل النصية كلياً من طرفنا سواء كانت ترويجية أو حول المعاملات أو غير ذلك. إضافة إلى ذلك، ومن خلال إنضمامك إلينا فأنت توافق على تلقّي ردود الأفعال والاتصالات من الأطراف الثالثة من خلال الموقع، بما في ذلك مقدمي الخدمات أو المنتجات من الأطراف الثالثة الذين يقومون بالتعليق على منشوراتك داخل الموقع. وفي حال كنت لا تريد أن يرى الأطراف الثالثة بعض المعلومات الخاصة بك، يتوجب عليك عدم نشرها على ملفك الشخصي أو الموقع.</p>
                </div>
                <div>
                    <p class="fw-bold">ملفات تعريف الإرتباط (الكوكيز) وتقنيات التتبّع الأخرى</p>
                    <p class="fw-normal">نقوم نحن في منصة هومزديبو، إضافة إلى الأطراف الثالثة التي نتعامل معها بما في ذلك من مزودي الخدمات باستخدام ملفات تعريف الارتباط بما يتعلّق بإستخدامك للموقع ومواقع الأطراف الثالثة (و هي عبارة عن ملفات نصية صغيرة الحجم، تقوم معظم المواقع الإلكترونية التي يزورها المستخدم بتخزينها على جهاز الحاسوب، وتحتوي هذه الملفات على مجموعة من المعلومات التي تخص المستخدم لتلك المواقع، مثل: البيانات المتعلقة بتسجيل الدخول) . كما نقوم باستخدام منارات الويب لأغراض ممثالة على موقعنا و رسائل البريد الإلكتروني المرسلة لعملائنا (على سبيل المثال من أجل مساعدتنا على تتبّع معدلات الإستجابة لرسائل البريد الإلكتروني، وتحديد وقت إستعراضها، وتتبّع ما إذا كان يتم إعادة إرسال تلك الرسائل). إضافة إلى ذلك، نقوم بإستخدام مواضيع محلية مشتركة (والتي تدعى أحياناً بـ "ملفات تعريف الارتباط فلاش")، الجافا سكريبت، ملفات السجل وتقنيات مماثلة ( مع بعضها مع ملفات تعريف الارتباط ومنارات الويب ، ويُشار إليها جميعها بـ "الكوكيز" في هذه السياسة) لتتبّع وتحليل استخدام الموقع وتسهيل الإعلان عليه وعلى مواقع الأطراف الثالثة.

                        كما نقوم باستخدام الكوكيز لجمع أو نقل المعلومات الخاصة بك وباستخدامك للموقع أو مواقع الأطراف الثالثة، مثل: نوع متصفحك، البحوث المفضلة لديك، البيانات المتعلّقة بالإعلانات التي تمّ عرضها لك أو تلك التي نقرت عليها، والمصالح الخاصة بك على موقعنا وغيره من المواقع، ووقت وتاريخ إستخدامك. فعند إستخدامنا لملفات تعريف الارتباط "الكوكيز" يكون ذلك من أجل زيادة ميزات الموقع ونهجه، وتوفير المصداقية والآمان لمعاملاتك على الموقع، ولتخزين مفضلاتك وتسهيل الإعلانات ذات الصلة ومساعدتنا على معرفة مدى تفاعل المستخدمين على الموقع، وفهم نشاطاتك بعد مغادرتك للموقع. إن ملفات تعريف الارتباط الخاصة بنا قد تكون مستمرة أو مخزنة طيلة فترة الاستخدام الشخصية.

                        بإمكانك توقيف خاصية التتبّع من قبل الأطراف الثالثة لأغراض إعلانية معينة (كما تمّ ذكره سابقاً) لمساعدتك للتحكّم بالإعلانات المستهدفة من قبل الأطراف الثالثة الذين يقومون بتتبّع نشاطاتك على المواقع. وقد يكون من الممكن توقيف ملفات تعريف إرتباط معينة من خلال إعدادات الجهاز أو المتصفّح، والتي من الممكن أن تختلف مع إختلاف المتصفح أو الجهاز ولكن عادة ما يمكن إيجادها بقائمة المفضلة أو إعدادات الآمان. ومع ذلك، فإن القيام بتوقيف هذه الملفات قد يؤثر على قدرتك على استخدام الموقع، وفي حالك كنت غير راضياً عن استخدامات تلك الكوكيز، يرجى عدم استخدام هذا الموقع.</p>
                </div>
                <div>
                    <p class="fw-bold">عدم تعقّب الإشارات: </p>
                    <p class="fw-normal">يرجى ملاحظة أننا لا نغيّر نظامنا داخل الموقع استجابةً لطلبات المتصفّح بعدم التتبّع. ومع ذلك، يمكنك توقيف بعض التتبّعات المعيّنة كما تمّ ذكره مسبقاً في هذا القسم (وعلى سبيل المثال، يتم ذلك عن طريق تعطيل الكوكيز أو تعطيل شبكات الإعلانات).</p>
                </div>
                <div>
                    <p class="fw-bold">تحليلات الأطراف الثالثة:</p>
                    <p class="fw-normal">كما نقوم بإستخدام الأجهزة والتطبيقات المؤتمتة، مثل جوجل اناليتيكس لتقييم إستخدام موقعنا والخدمات التي نوفرها، وبإمكانك تعطيل خاصية الجوجل أناليتيكس ومراجعة سياسة الخصوصة. نحن نستخدم هذه الأدوات لجمع المعلومات غير الشخصية عن المستخدمين لمساعدتنا في تحسين خدماتنا وأداءنا وتجربة المستخدم كذلك. وقد يستخدم موفري هذه التحليلات ملفات تعريف الارتباط لأداء خدماتهم، وقد يدمجون المعلومات التي يجمعوها عنك على الموقع مع معلومات أخرى. إن سياسة الخصوصية هذه لا تغطي إستخدام الأطراف الثالثة للبيانات.</p>
                </div>
                <div>
                    <p class="fw-bold">إعلانات الأطراف الثالثة</p>
                    <p class="fw-normal">سبق وذكرنا في سياسة الخصوصية هذه بأننا قد نتعامل مع أطراف ثالثة مثل شبكات الإعلانات لعرض الإعلانات على مواقع خارجية أو أي وسائل إعلام أخرى، وبأننا نقوم بتقييم مدى نجاح حملاتنا الإعلانية، بما في ذلك الفيسبوك،جوجل وغيرها (إن كلاً من فيسبوك وجوجل يوفران طرق إضافية لتوقيف بعض الأنشطة الإعلانية)، والحفاظ على سياسات الخصوصية الخاصة بها التي تخاطب رغباتها التي تستهدف الخدمات الإعلانية). كما أننا قد نتعامل مع أطراف ثالثة لعرض الإعلانات على موقعنا.

                        يمكن لمقدمي الشبكات الإعلانية، المعلنين والرعاة و/أو خدمات قياس حركة المرور إستخدام ملفات تعريف الارتباط والجافا سكريبت ومنارات الويب (بما في ذلك الصور المتحركة) وتقنيات التتبّع الأخرى، من أجل قياس مدى فعالية إعلاناتهم وتخصيص محتويات الإعلانات لك، وبدوره يسمح لنا هذا وللأطراف الثالثة بإستهداف الإعلانات المهمة بالنسبة لك من منتجات وخدمات، إستناداً على الأنشطة الخاصة بك على موقعنا ومواقع أخرى. وتخضع ملفات تعريف الإرتباط والتقنيات الأخرى الخاصة بالأطراف الثالثة لسياسة الخصوصية التابعة لهم. كما أننا قد نزوّد معلني الجهات الخارجية بمعلومات عن الأعضاء أو نسمح لهم بجمع بعض المعلومات من خلال الموقع (مثل: عنوان بروتوكول الإنترنت والمعلومات الديموغرافية)، ولكننا لا نكشف لهم عن إسمك، معلومات الإتصال أو أي معلومات شخصية أخرى خاصة بك.

                        إن توقيف الإشتراك بواحدة من تلك الشركات/الجهات أو أكثر سيؤدي إلى تعطيل إشتراكك وعدم استقبال المحتوى أو الإعلانات التي تهمك، استناداً على نشاطاتك على عدة مواقع، ولكن هذا لا يعني أنك لن تتلقّى أي إعلانات من خلال موقعنا على مواقع أخرى. يمكنك الاستمرار بتلقّي الإعلانات على سبيل المثال، استناداً على موقع معين تقوم باستعراضه (أي الإعلانات المستندة على المحتوى).أيضاً، إذا كانت المتصفحات لديك مهيّئة لرفض ملفات تعريف الارتباط أو تقوم بحذفها لاحقاً فلن يكون تعطيلك فعّالاً.</p>
                </div>
                <div>
                    <p class="fw-bold">الوصلات والصفحات على وسائل الإعلام الاجتماعية</p>
                    <p class="fw-normal">يتضمن موقعنا ميزات لوسائل التواصل الاجتماعية، مثل زر الفيسبوك "شارك هذا"، فضلاً عن غيرها من البرامج التفاعلية التي تعمل على كلّ من موقعنا وخدماتنا ومواقع الأطراق الثالثة، كما نوفر ميزات معينة للعمل (مثل المدونات والتعليقات). مثل هذه الميزات تجمع عنوان بروتوكول الإنترنت الخاص بك والصفحة التي تقوم بزيارتها، وقد تقوم بتعيين "كوكيز" لتمكينها من العمل بشكل صحيح ولأغراض أخرى. عندما يتم عرض هذه الميزات على موقعنا فإنها ستكون مُضافة للأطراف الثالثة وخاضعة لسياسات الخصوصية الخاصة بهم. وتخضع جميع تفاعلاتك على هذه الميزات لسياسة الخصوصية التابعة للشركة المقدمة لها.</p>
                </div>
                <div>
                    <p class="fw-bold">الاختيار والوصول إلى معلوماتك الشخصية</p>
                    <p class="fw-normal">كمستخدم للموقع فأنت تمتلك بعض الخيارات حول كيفية التحكّم ببياناتك الخاصة، بما في ذلك معلومات ملفك الشخصي المعروضة للعموم، إعداد الإتصال، ربط الشبكة، وتوقيف التتبّع من قبل جهات خارجية لأغراض إعلانية معينة. هذه الخيارات قد تمّ وصفها في سياسة الخصوصية هذه في الأقسام ذات الصلة. علاوة على ذلك، يمكنك تعديل أي معلومات على حسابك الشخصي التي قمت بتقديمها عند تسجيل الدخول وتحديث معلومات ملفك الشخصي. يُرجى العلم بأن النسخ الخاصة بالمعلومات التي قمت بتحديثها أو تعديلها أو حذفها قد تستمر بالبقاء لفترة من الوقت، وقد نقوم بدورنا بالحفاظ على هذه النسخ كجزء من سجلات نشاطنا التجاري.</p>
                </div>
                <div>
                    <p class="fw-bold">الأطفال</p>
                    <p class="fw-normal">إن هذا الموقع مخصّص للجميع، لكنه ليس موجهاً للأطفال دون سن 13 عاماً، فنحن لا نقوم بجمع معلومات شخصية عن الأطفال دون هذه العمر. إذا كنت على علم بأن أحد الأطفال قد قام بتزويدنا بمعلومات شخصية دون موافقة الوالدين، الرجاء الإتصال بنا على hello@homzdepot.comلإتخاذ الإجراءات اللازمة وإزالة تلك المعلومات وإنهاء حساب هذا الطفل.</p>
                </div>
                <div>
                    <p class="fw-bold">الآمان</p>
                    <p class="fw-normal">لقد قمنا بتفيذ ضمانات أمنية لحماية معلوماتك الشخصية المقدمة إلينا، سواء أثناء الإرسال أو بمجرد استلامها. ومع ذلك، لا يوجد أي وسيلة لنقل المعلومات عبر الإنترنت أو عن طريق الهاتف المحمول أو عن طريق التخزين الإلكتروني آمنة 100% - لذلك لا يمكن ضمان أمنها المطلق. يتوجب عليك عمل خطوات معينة لحماية حسابك ومعلوماتك الشخصية، مثل إختيار كلمة مرور قوية والحفاظ على خصوصيتها، وتسجيل الخروج من حسابك عند الإنتهاء من استخدام الموقع.</p>
                </div>
                <div>
                    <p class="fw-bold">روابط لمواقع أخرى</p>
                    <p class="fw-normal">يحتوي موقعنا على روابط لمواقع أخرى لا يتم التحكّم فيها من قبلنا، لذا يرجى العلم بأننا لسنا مسؤولون عن ممارسات الخصوصية الخاصة بتلك المواقع. بدورنا نشجعك على أن تكون على حذرا عند مغادرتك لموقعنا وقراءة سياسات الخصوصية لأي موقع تقوم بزيارته. إن سياسة الخصوصية هذه تنطبق على المعلومات التي تمّ جمعها من قبل موقعنا فقط.</p>
                </div>
                <div>
                    <p class="fw-bold">تعديلات وتحديثات سياسة الخصوصية</p>
                    <p class="fw-normal">يحق لنا مراجعة سياسة الخصوصية هذه من وقت لآخر، وإن أحدث إصدار منها هو من يتحكّم باستخدامنا للمعلومات الشخصية الخاصة بك والذي سيكون موجوداً على هذه الصفحة. وفي حال قمنا بإجراء تعديلات على هذه السياسة فإننا سنرسل لك إشعاراً على بريدك الإلكتروني أو نقوم بنشر إشعاراً بذلك على الموقع، ومن خلال الإستمرار بالوصول إلى الموقع أو استخدامه بعد أن تصبح هذه التعديلات نافذة، فإنك كمستخدم توافق على الإلتزام بسياسة الخصوصية المعدّلة.          </p>
                </div>
                <div>
                    <p class="fw-bold">سياسة النشر وحقوق الملكية</p>
                    <p class="fw-normal">لا يجني موقع هومزديبو homzdepot و شركة homzdepot Ltd. أي أرباح مباشرة من المواد أو المحتوى الذي يقوم برفعه المستخدمون على الموقع، الا في حال الإعلانات المدفوعة. هومزديبو هي عبارة عن منصة إجتماعية تربط ما بين أصحاب المنازل مع المهنيين المختصين في كافة مجالات تصميم المنازل. وتتوقع هذه المنصة من مستخدميها إحترام حقوق الملكية للآخرين؛ إذ أن المستخدمين الذين يقومون برفع محتوى خاص بهم على الموقع يقدمون ضمانات بأنهم يمتلكون الحقوق بالسماح لهومزديبو بإستخدام المحتوى. و في حال قمت بإنتهاك أي من حقوق النشر والملكية للموقع أو حقوق الآخرين سيتم حذف المحتوى الخاص بك، أو تعليقه جزئياً أو كلياً. هذه هي سياستنا تجاه مثل هذه الحالات والتي تتم إما بتجميد حساب المستخدم الذي قام بإنتهاك سياسة الموقع وحقوق المستخدمين الآخرين الفكرية مراراً، أو إلغاء حسابه.

                        في حال كنت تشعر بأن هناك إنتهاك حقيقي لحقوقك الملكية من خلال المواد المعروضة على موقع هومزديبو، بإمكانك التواصل معنا وإرسال رسالة تتضمن طلباً بإزالة هذه المواد. هذه الرسالة يجب أن تتضمن المعلومات التالية:</p>
                </div>
                <div>
                    <ul>
                        <li class="fw-bold">
                            <p class="fw-normal"> توقيع حقيقي أو إلكتروني للشخص المخوّل بالتصرّف نيابة عن المالك لإعطاء الحق بتقديم شكوى إنتهاك للملكية الفكرية. </p>
                        </li>
                        <li class="fw-bold">
                            <p class="fw-normal"> تحديد العمل أو العلامة التجارية التي تمّ إنتهاكها.
                            </p>
                        </li>
                        <li class="fw-bold">
                            <p class="fw-normal"> تحديد المواد أو المواضيع أو المحتوى التي تنتهك حريتك الفكرية، وتقديم المعلومات الكافية للسماح للمسؤولين في موقع هومزديبو بإيجادها على منصة هومزديبو.
                            </p>
                        </li>
                        <li class="fw-bold">
                            <p class="fw-normal"> تقديم معلومات كافية للمسؤولين على موقع هومزديبو تتيح لهم التواصل مع الطرف المبلغ عن الإنتهاك بكل سهولة، مثل: الاسم، العنوان، رقم الهاتف وعنوان البريد الإلكتروني.
                            </p>
                        </li>
                        <li class="fw-bold">
                            <p class="fw-normal">  بيان يوضّح بأن صاحب الشكوى لديه دليلاً قوياً على أن المادة المعروضة على الموقع تنتهك حريته الفكرية وعلامته التجارية أو القانون.
                            </p>
                        </li>
                        <li class="fw-bold">
                            <p class="fw-normal"> بيان يوضّح بأن المعلومات الموجودة في إشعار التبليغ دقيقة ويستحق الطرف الآخر نيل العقوبة. كما يجب أن يكون صاحب الشكوى مخوّلاً بالتصرّف نيابة عن المالك الحصري للملكية الفكرية التي تمّ انتهاكها.
                                يرجى العلم بأن موقع هومزديبو لن بأخذ الشكاوى التي لا تتوفر فيها كافة المتطلبات سابقة الذكر بعين الإعتبار. وفي حال أصدر المسؤولون عن الموقع قراراً بعدم إزالة المواد المزعوم بأنها تنتهك حقوق الملكية أو العلامة التجارية لجهة معينة، فلن يقوم الموقع بإزالتها، وسيتم إزالتها فقط في حال صدور أمر من المحكمة يوضّح بأن محتوى هذه المواد يتم إستخدامه بشكل غير قانوني. </p>
                        </li>
                    </ul>
                </div>

    </div>
</div>
@endsection
