@extends('website.layouts.main')
@section('title','سياسه الاسترجاع')
@section('content')

<div class="container about-us p-5 my-5">
    <div class="row">
        <div class="col-lg-12">
            <p class="fw-bold">سياسة الإسترجاع</p>
            <h4 class="fw-bolder mt-3">أهلاً بكم في هومزديبو</h4>
            <hr>
            <p class="mt-5 fw-bold"> هل يمكنني تغيير تفاصيل طلبي بعد إتمامه؟</p>
            <p class="fw-normal">لإجراء أي تغييرات على طلبك بعد إتمامه، سنلغي الطلب الحالي و سنقوم بعمل طلبًا جديدًا بالتغييرات المطلوبة.</p>
            <div class="my-5">
                <p class="fw-bold"> هل يمكنني إلغاء طلبي؟ </p>
                <p class="fw-normal">نعم، ما عليك سوى الاتصال بنا من خلال صفحاتنا علي Facebook  و Instagram أو إرسال بريد إلكتروني على Hello@لةشهم.com في حالة أن الطلب مدفوع مقدمًا ، سيتم استرداد إيداعك من خلال طريقة الدفع الأصلية.</p>
            </div>
            <div class="my-5">
                <p class="fw-bold"> هل يمكنني إرجاع / رفض منتج؟ </p>
                <p class="fw-normal">نحن نشجعك على فحص المنتج عند التسليم ورفض استلامه في حالة وجود أي ضرر أو عدم تطابق بينه و بين طلبك.</p>
                <p class="fw-normal"> سبب الرفض مقبول غير مقبول رد ثمن المنتج كاملا</p>
            </div>
            <div class="my-1">
                <table class="table">
                    <tbody>
                      <tr>
                        <th scope="row">لون خاطئ</th>
                        <td><i class="fas fa-check"></i></td>
                        <td><i class="fas fa-check"></i></td>

                      </tr>
                      <tr>
                        <th scope="row">حجم خاطئ</th>
                        <td><i class="fas fa-check"></i></td>
                        <td><i class="fas fa-check"></i></td>

                      </tr>
                      <tr>
                        <th scope="row">خامة خاطئة</th>
                        <td ><i class="fas fa-check"></i></td>
                        <td><i class="fas fa-check"></i></td>
                      </tr>
                      <tr>
                        <th scope="row">أبعاد خاطئة</th>
                        <td ><i class="fas fa-check"></i></td>
                        <td><i class="fas fa-check"></i></td>
                      </tr>
                      <tr>
                        <th scope="row">منتج تالف</th>
                        <td ><i class="fas fa-check"></i></td>
                        <td><i class="fas fa-check"></i></td>
                      </tr>
                      <tr>
                        <th scope="row">تغليف تالف</th>
                        <td ><i class="fas fa-check"></i></td>
                        <td><i class="fas fa-check"></i></td>
                      </tr>
                    </tbody>
                  </table>
            </div>
            <div class="my-5">
                <p class="fw-normal">
                                        يمكنك إرجاع منتجك إذا تبين أنه معيب خلال 14 يومًا من تاريخ التسليم إذا كان في حالة الاستلام الأصلية.
                    <br><br>
                    في حالة حدوث أي ضرر بسبب الشحن ، يرجى الاتصال بنا من خلال قنوات الاتصال الرسمية المذكورة سابقًا في غضون 24 ساعة من التسليم للإبلاغ عنه. يرجى التقاط 3 صور على الأقل للضرر وإرسالها مع طلب الإرجاع.
                    <br><br>
                    في حالة تغيير رأيك، يمكنك إرجاع المنتج في غضون 14 يومًا من تاريخ التسليم فقط إذا كانت ملحقات المنتج كاملة، و في العبوة الأصلية ، وكان المنتج في حالته الأصلية. (لا ينطبق على المنتجات المصنعة عند الطلب)
                    <br><br>
                    يمكنك الإبلاغ عن الأجزاء المفقودة / المنتجات المعيبة التي تلقيتها في غضون 48 ساعة من تاريخ التسليم موضحًا طبيعة التلف / العطل / النقص.
                    <br><br>
                    لا يمكن إرجاع المنتجات إلا إذا قام الفني بتركيبها (يتم استبعاد منتجات التثبيت الذاتي. على سبيل المثال: الأرفف ووحدات تخزين الحمام وما إلى ذلك)
                    <br><br>
                    سيعتبر عدم تطبيق أي من النقاط السابقة أنك قد قبلت المنتج (المنتجات) / أو قد يرفض طلب الإرجاع الخاص بك.
                </p>
            </div>
            <div class="my-5">
                <p class="fw-bold">كيف تقدم طلب استرجاع؟</p>
                <p class="fw-normal">راسلنا عبر البريد الإلكتروني على Hello@gmail.com</p>
                <p class="fw-normal">

                    <span class="fw-bold"> من خلال صفحاتنا علي وسائل التواصل الاجتماعي</span><br><br>
                    https://www.facebook.com/
                    <br><br>
                    https://www.instagram.com/
                </p>
            </div>
            <div class="my-5">
                <p class="fw-normal">
                                        سيقوم فريقنا بتقييم شكواك والاتصال بك في غضون 72 ساعة. إذا تمت الموافقة على طلبك ، سوف يتم الإرجاع واسترداد الأموال بالكامل  و سنقوم بإعلامك بحالة الاسترداد بعد الفحص وسيتم تلقائيًا رد ثمن المنتج على بطاقة الائتمان الخاصة بك أو حسابك البنكي أو حساب ڤاليو في غضون 5 إلى 14 أيام عمل.
                    <br><br><br>

                    هل يتم تحصيل رسوم مني عند إجراء عملية إرجاع أو هل سأسترد أموالي بالكامل؟
                    <br><br>
                    نحن نبذل قصارى جهدنا لتوصيل أفضل جودة ممكنة إلى منزلك، و لهذا السبب يقوم موردينا بتصنيع منتجك عند الطلب. المنتج الذي تتلقاه مصمم خصيصًا ليلائم احتياجاتك ولا يمكن إرجاعه إلا في حالة وجود تلف أو عدم مطابقته للمواصفات المطلوبة.
                    <br><br><br>


                    إذا طلبت إرجاع منتجك بسبب التلف أو عدم تطابق المحتوى ، فستسترد أموالك بالكامل مقابل طلبك.
                </p>
            </div>
            <div>
                <p class="fw-bold">كيف أسترد أموالي؟</p>
                <table class="table">
                    <thead>
                      <tr>
                        <th scope="col">طريقة الدفع</th>
                        <th scope="col">طريقة الاسترداد</th>
                      </tr>
                    </thead>
                    <tbody>
                      <tr>
                        <th scope="row">كاش</th>
                        <td>	تحويل بنكي</td>
                      </tr>
                      <tr>
                        <th scope="row">	تحويل بنكي</th>
                        <td>	تحويل بنكي</td>
                      </tr>
                      <tr>
                        <th scope="row">فوري</th>
                        <td>	تحويل بنكي</td>
                      </tr>
                      <tr>
                        <th scope="row">بطاقات الدفع</th>
                        <td>	تحويل بنكي</td>
                      </tr>
                      <tr>
                        <th scope="row">ValU</th>
                        <td>التحويل لحساب ValU</td>
                      </tr>
                    </tbody>
                  </table>
            </div>
            <div class="my-5">
                <p class="fw-bold">ما المدة التي يستغرقها رد قيمة المنتج؟</p>
                <p class="fw-normal">استرداد البنك: 5-14 أيام عمل. (قابلة للتغيير حسب سياسة جهة إصدار البطاقة)</p>
            </div>
            <div class="my-5">
                <p class="fw-bold">المبالغ المستردة المتأخرة:</p>
                <p class="fw-normal">إذا لم تكن قد استرددت قيمة المنتج حتى الآن ، فيرجى التحقق من حسابك المصرفي.</p>
            </div>
            <div class="my-5">
                <p class="fw-normal">
                                            تحقق مع خدمة العملاء في البنك الذي تتعامل معه إذا كانت هناك أية معاملات معلقة.
                        <br>
                        <br>
                        إذا كنت قد فعلت كل هذا ولم تستلم أموالك المستردة حتى الآن ، فيرجى الاتصال بنا عبر البريد الإلكتروني على hello@homzdepot.com أو من خلال صفحاتنا الرسمية علي وسائل التواصل الاجتماعي.
                        <br>
                        <br>
                        https://www.facebook.com/homzdepot
                        <br>
                        <br>
                        https://www.instagram.com/homzdepot/
                </p>
            </div>
            <div class="my-5">
                <p class="fw-bold">نحن نقوم بخدمة التركيب لجميع المنتجات باستثناء منتجات التثبيت الذاتي التالية:</p>
                <ul>
                    <li>ارفف وحدات التلفزيون</li>
                    <li>تخزين الحمام</li>
                    <li>تابلوه</li>
                    <li>ساعات الحائط</li>
                    <li>أرفف  الديكور   </li>
                </ul>
            </div>



        </div>
    </div>
</div>

 @endsection
