@extends('website.layouts.main')
@section('title','الشروط والأحكام')
@section('content')
<div class="container about-us my-5 p-5">
    <div class="row">
        <div class="col-lg-12">
            <p class="fw-bold">شروط الإستخدام</p>
            <p class="fw-normal">أهلاً بكم في هومزديبو، المنصة الإجتماعية التي تربط ما بين أصحاب المنازل مع المهنيين المختصين في كافة مجالات تصميم المنازل
                    <br>
                    <br>
                                    إن شروط الإستخدام هذه تحدّد الإتفاقية المبرومة بينك كمستخدم و شركة هومزديبو ليميتد، وهي تتحكّم باستخدامك للمنتجات والخدمات التي نعرضها لك عبر موقعنا وتطبيقاتنا ( المُشار إليها بـ "موقع هومزديبو"، "هومزديبو" أو "منصة هومزديبو"). كما تقدم هذه الإتفاقية معلومات مهمة بالنسبة لك، بما في ذلك من معلومات حول إلتزامك بالمحتوى الخاص بك، حدود مسؤوليتنا تجاهك، موافقتك على حلّ أي نزاع من قبل التحكيم الفردي والتنازل عن حق المشاركة في دعوى جماعية. ومن خلال الوصول إلى هومزديبو، فإنك توافق على الشروط التالية:
                                    <br>
                    <br>
                                    توفر هومزديبو ترجمة للنسخة الإنجليزية من شروط الاستخدام بلغات أخرى، وإن أي ترجمة لشروط الإستخدام هذه هي متوفرة فقط من أجل راحتك، وإن النسخة الإنجليزية هي التي تحكم علاقتك مع هومزديبو. وعلاوة على ذلك، في حال وجود أي تناقضات بين النسخة الإنجليزية لشروط الاستخدام مع أي نسخة أخرى مترجمة، فإن النسخة الإنجليزية هي المعمول بها.
                                    <br>
                    <br>
            </p>
            <p class="fw-bold">استخدام هومزديبو</p>
            <ul>
               <li class="fw-bold">التسجيل :
                     <p class="fw-normal ">
                         إن الوصول إلى وظائف معينة على منصة هومزديبو يتطلّب منك التسجيل على الموقع، وفي حال قمت بالتسجيل معنا فإنك توافق على تزويدنا بمعلومات دقيقة مع تحديثها باستمرار للتأكّد من دقتها. نحن في هومزديبو نتعامل مع معلوماتك الشخصية التي تقدمها لنا عند التسجيل على الموقع وفقاً سياسة الخصوصية الخاصة بنا، ويمكنك التسجيل في هومزديبو باستخدام خدمة الأطراف الثالثة (مثل التسجيل باستخدام الفيسبوك)، حيث تأذن لنا بالدخول وتخزين واستخدام معلوماتك من هذه الجهة على النحو المسموح بها من قبل تلك الخدمة، كما هو موضّح في سياسة الخصوصية الخاصة بنا. وفي حال كنت تعتقد بأن أحدهم قام باختراق حسابك أو قد تم إساءة استخدام حسابك، الرجاء التواصل على الفور مع خدمة عملاء هومزديبو.
                     </p>
                </li>
                <li class="fw-bold">سياسة الخصوصية:

                    <p class="fw-normal">
                        يمكنك الوصول إلى سياسة الخصوصية الخاصة بنا والموجودة على الموقع في أي وقت تشاء. ومن خلال الوصول إلى منصة هومزديبو، فإنك توافق على قبول ما هو مذكور في سياسة الخصوصية، بغض النظر عمّا إذا كنت مسجلاً لدينا أم لا.
                    </p>
                </li>
                <li class="fw-bold">
                    الملف الشخصي للخبراء:
                    <p class="fw-normal">
                        إذا كنت من مقدمي الخدمات المهنية، يمكنك إعداد ملف تعريفي بك كخبير / محترف. إذا قمت بذلك فأنت تعطينا الحق بإدارج ملفك الشخصي على قائمة الخبراء ومقدمي الخدمات لدينا، وسيكون بإمكانك التواصل مع الآخرين على منصة هومزديبو، كما يخضع ملفك الشخصي الموجود لدينا لسياسة الخصوصية التابعة لنا.
                    </p>
                </li>
                <li class="fw-bold">
                    إنهاء الخدمة:
                    <p class="fw-normal">
                        يحق لمنصة هومزديبو تعليق استخدامك للموقع أو إنهاء الخدمة في أي وقت من الأوقات ولأي سبب من الأسباب دون إرسال إشعار لك بذلك، أو تحمّل أدنى أي مسؤولية تجاهك؛ حيث يجوز لنا إنهاء حسابك على هومزديبو في أي وقت ولأي سبب، بما في ذلك انتهاكك لأي من سياسات الموقع لدينا. ستبقى بعض الشروط و الأحكام المتفق عليها حتى بعد إنهاء استخدامك للموقع.
                    </p>
                </li>
            </ul>
            <div>
                <p class="fw-bold">
                    الاستخدام المقبول
                </p>
                <p class="fw-normal">
                    كجزء من سياسة شروط استخدام هومزديبو، فإنك توافق على عدم استخدام المعلومات أو الخدمات او أي جزء من أجزاء منصة هومزديبو لإتخاذ أي إجراء أو إجراءات و التي ممكن أن: تتعارض مع الصورة العامة لهومزديبو وسمعتها الترويج لأي نشاط أو محتوى غير قانوني، بما في ذلك على سبيل المثال لا الحصر إساءة معاملة الحيوانات والأطفال، العنف، والاستخدام غير المشروع للمخدرات والمشربات الكحولية. إنتهاك حقوق الطبع والنشر أو العلامة التجارية أو براءات الإختراع أو حقوق الملكية أو سياسات الخصوصية لهومزديبو أو أي من الأطراف الثالثة. أي تعبير صريح أو ضمني يُظهر بأن البيانات الخاصة بك أو الأنشطة أو القضايا مقرّة من قبلنا دون الحصول على موافقة خطية مسبقة منّا في كل حالة. إنتهاك أي قانون أو نظام أو مرسوم أو لائحة معمول بها، أو أي تشجيع على أي سلوك يشكّل أيّ جريمة جنائية أو مسؤولية مدنية. أي تشهير أو تهديد أو مضايقة أو إنتهاك للخصوصية أو إساءة أو تعذيب أو إظهار الكراهية أو التمييز، أو حتى أي إيحاءات إباحية. نقل أي سر تجاري أو مواد أخرى، أو أي معلومات سرية عن أي شخص أو شركة دون وجود أي إذن بذلك. تقييد أو منع أي زائر آخر من استخدام منصة هومزديبو، بما في ذلك على سبيل المثال لا الحصر من خلال القرصنة أو إخفاء/محو أي جزء من المنصة. تعديل أو تهيئة أو ترخيص فرعي أو ترجمة أو بيع أو هندسة عكسية، أو فك أو تفكيك أي جزء من منصة هومزديبو. إزالة أي من حقوق الطبع والنشر والعلامات التجارية أو إشعارات حقوق الملكية الأخرى التي تشتمل عليها منصة هومزديبو. ترخيص أو بيع أو تأجير أو نقل أو تعيين أو نقل ملكية أي حقوق بموجب هذه الشروط إلى أي طرف ثالث، أو استغلالها تجارياً أو تحقيق الربح من خلال المعلومات أو المحتوى الموجود على منصة هومزديبو، أو أي جزء منها بأي شكل من الأشكال، باستثناء ما هو مسموح بشكل صريح هنا. وضع أو عكس صورة أي جزء من منصة هومزديبو دون إذن كتابي مسبق من طرفنا. نشر أي فايروسات أو ملفات ضارة برمجية أخرى. التدخل في أو تعطيل أي من الخدمات أو المعدات عن طريق زيادة نسبة التحميل على حوامل منصة هومزديبو أو أي من مرخصيها أو مورديها بقصد الإيذاء. التدخل ب أو المشاركة أو نشر أو توزيع رسائل البريد الإلكتروني الغير مرغوب فيها أو المزعجة أو الرسائل التسلسلية أو المخططات الهرمية، أو غيرها من الأشياء غير المرغوب فيها أو حتى رسائل البريد الإلكتروني التجارية. إستخدام أي طريقة يدوية أو أي من التطبيقات العنكبوتية أو الروبوتات أو من تطبيقات إسترجاع أو البحث عن البيانات ، أو حتى أي تطبيقات أوتوماتيكية أو يدوية لاسترجاع أو فهرسة البيانات في منصة هومزديبو بأي شكل من الأشكال لإعادة الإنتاج أو إعادة الإستخدام أو إبطال الهيكل الملاحي أو شكل العرض للمنصة أو محتواها أو أصولها وتدابيرها الأمنية. تزوير الواجهة أو التلاعب بمعرفات أخرى من أجل إخفاء المصادر. تنفيذ أي شكل من أشكال مراقبة أو تشغيل محلّل الشبكة أو أي تكنولوجيات أخرى من أجل اعتراض أو فك أو البحث أو عرض أي من الرسائل بين خوادم منصة هومزديبو، أو بيانات أخرى غير مخصصة لك. حصد أو جمع المعلومات عن أي زائر لمنصة هومزديبو دون الحصول على موافقة صريحة منهم أو/و أن يحتوي على أي إشارة لـ أو تشابه لطرف ثالث محدّد، وما لم يتم الحصول على موافقة صريحة من هؤلاء الأفراد أو والديهم/ أو الوصي القانوني عليهم في حال كانوا دون سن الرشد.
                </p>
            </div>
            <div>
                <p class="fw-bold">
                    المحتوى الخاص بك
                </p>
                <ul>
                    <li class="fw-bold">
                        تعريف المحتوى الخاص بك:
                          <p class="fw-normal ">
                            تمكنك منصة هومزديبو من نشر المواد، بما في ذلك على سبيل المثال لا الحصر؛ الصور والصور الشخصية والرسائل والتعليقات. كما يمكنك تقييم مقدمي الخدمات من الجهات الثالثة ومنتجاتهم وخدماتهم. إن جميع المواد التي تقوم بعرضها على المنصة ستكون معروفة بإسم "المحتوى الخاص بك"، كما أنك تقرّ وتوافق، كجزء من استخدام هومزديبو، على أن يتم عرض المحتوى الخاص بك ورؤيته من قبل الجميع ولن يتم التعامل معه على أنه محتوى سري أو خاص.
                          </p>
                     </li>
                    <li class="fw-bold">
                        السماح بإستخدام المحتوى الخاص بك:
                          <p class="fw-normal ">
                            إنك تمنح منصتنا والشركات التابعة لنا والشركات المرخص لهم وبدون الحصول على تعويضات سواء لك أو للغير، ترخيصاً غير حصرياً ودائم وغير قابل للإلغاء وخالي ومجاني ومدفوع بالكامل وعالمي (بما في ذلك حق الجمع على عدة مراحل)، باستخدام وإنتاج ومعالجة وتهيئة والعرض العلني أو تعديل أو إعداد الأعمال المشتقة، ونشر ونقل وتصنيف المحتوى الخاص بك، أو أي جزء منه في جميع أنحاء العالم بأي شكل أو وسيلة للنشر (سواء كانت معروفة أو تمّ إنشاءها لاحقا) طوال مدة حقوق النشر أو أي حقوق أخرى للمحتوى الخاص بك. مثل هذا الإذن سيكون دائم ولا يجوز إلغاؤه لأي سبب، وإلى الحدّ الأقصى الذي يسمح به القانون. وعلاوة على ذلك، فإنه وإلى الحدّ الذي يسمح به القانون فإنك تتنازل وتتعهد بعدم التأكيد على أي حقوق أخلاقية قد تكون موجودة في المحتوى الخاص بك. وفي حال قمت بالتعريف عن نفسك من خلال الإسم أو وضع صورة أو صوت أو فيديو لك، فأنت تسمح لنا وللشركات التابعة لنا والمرخص لهم دون وجود تعويض لك أو لغيرك، بإعادة إنتاج وطباعة ونشر إسمك، صوتك، أو أفكارك المماثلة بأي شكل أو على أي من وسائل الإعلام (سواء كانت معروفة أو تمّ إنشاءها لاحقا) ولجميع أنحاء العالم. وسيكون هذا الترخيص دائماً ولا يمكن إبطاله لأي سبب، إلا وفقاً لما يقتضيه القانون المعمول به، كما أنك توافق على أنه لا يجوز لنا إستخدام المحتوى الخاص بك بأي طريقة لا نعتبرها مناسبة أو ضرورية.
                          </p>
                     </li>
                    <li class="fw-bold">
                        الملكية:
                          <p class="fw-normal ">
                            نحن نوافق ونعترف بأنك أو أي من المرخصين لهم من قبلك وبما هو قابل للتطبيق تحتفطون بحقوق الملكية أو حقوق النشر للمحتوى الخاص بك، مع مراعاة الحقوق غير الحصرية والممنوحة لنا في الفقرة السابقة، وأنه لن يتم نقل أي من حقوق الملكية لنا بموجب هذه الإتفاقية. فضلاً عن ذلك، وفيما يتعلّق بالمحتوى الخاص بك الذي يأتي على شكل صور و مع الأخذ بعين الإعتبار منتجات هومزديبو وتجربة المستخدم على هومزديبو فإنه: (أ) سنقوم باستخدام هذه الصور ضمن أطر تجارية صحيحة للحفاظ عليها وإسنادها لك كما تمّ تقديمها لنا من قبلك، و (ب) لن نسمح للأطراف الثالثة الفردية بجمع الصور، إلا في حال كانت لأغراض تجارية لهومزديبو. إن أهداف هومزديبو التجارية معنية بأي إستخدام بما يتعلق بموقع هومزديبو أو منصة هومزديبو أو أي موقع له علاقة تجارية مباشرة مع هومزديبو أو تطبيق أو خدمات أو منشورات منصة هومزديبو أو تلك المشاركة فيها، أو أي نوع من الإعلانات أو التسويق أو الترويج للمنصة من خدمات أو معلومات تحتوي عليها هومزديبو أو الشركات التابعة لها. كما تتضمن هذه الأهداف وعلى وجه التحديد استخدام المحتوى الخاص بك على منصة هومزديبو بما يتعلق بالميزات والوظائف التي تقدمها هومزديبو للمستخدمين لتمكينهم من استعراضها والتفاعل مع المحتوى الخاص بك.
                          </p>
                     </li>
                    <li class="fw-bold">
                        مسؤوليتك تجاه المحتوى الخاص بك:
                          <p class="fw-normal ">
                            من خلال نشرك للمحتوى الخاص بك على منصة هومزديبو فإنك تقرّ وتضمن لنا بأنك تمتلك حقوق الملكية لهذا المحتوى، أو أنك حاصل على جميع التراخيص اللازمة من أي من الأطراف المعنية لإستخدام المحتوى الخاص بك بهذه الطريقة. ويشتمل هذا على الحصول على حق منحنا حقوق إستخدام المحتوى الخاص بك وفقاً لهذه الإتفاقية. أنت أفضل من بإمكانه الحكم على ما إذا كان المحتوى الخاص بك ينتهك الملكية الفكرية أو الحقوق الشخصية لأي طرف ثالث، كما انك تتحمّل المسؤولية فيما يتعلّق بهذا الأمر، وأنك مسؤول على التأكيد على أن هذا المحتوى لا ينتهك أيّاً من شرط الاستخدام هذه أو أي من سياسات حقوق الطبع و النشر و العلامات التجارية في هومزديبو أو أي قانون أو لائحة سارية المفعول. كما أنك توافق على دفع جميع أتعاب ورسوم وأي أموال أخرى مستحقة لأي شخص بسبب المحتوى الخاص بك.
                          </p>
                     </li>
                    <li class="fw-bold">
                        الحدود:
                          <p class="fw-normal ">
                            نحن نحتفظ بحق تعديل المحتوى الخاص بك أو تلخيصه أو إزالته كلياً لأي سبب من الأسباب (والتي تتضمن أي انتهاك تمّ الإبلاغ عنه بشأن شروط الاستخدام وحقوق الطبع والنشر و العلامات التجارية)، كما أننا نحتفظ بحق تعديل أو رفض نشر هذا المحتوى الذي قمت بإرساله لأي سبب ومن دون إشعار.
                          </p>
                     </li>
                    <li class="fw-bold">
                        التعليقات:
                             <p class="fw-normal ">
                                تمكنك هومزديبو من نشر التقييمات. تعتبر التقييمات التي تكتبعا محتوى خاص بك.
                          </p>
                     </li>
                    <li class="fw-bold">

                             <p class="fw-normal ">
                                الموقع هو مجرد قناة للتواصل، حيث يمكن للمستخدمين الالتقاء والتفاعل مع بعضهم البعض بهدف بيع وشراء البضائع
                          </p>
                     </li>
                    <li class="fw-bold">
                             <p class="fw-normal ">
                                هومزديبو لا يبيع ولا يشتري بضاعة، وهو لا يمكنه أن يكون طرفاً في أي صفقة وهو غير ملزم باي طريقة كانت بالنيابة عن أي من البائع أو المشتري المستخدمين للموقع.
                          </p>
                     </li>
                    <li class="fw-bold">
                             <p class="fw-normal ">
                                .هومزديبو لا يضمن أن المشتري أو البائع سوف سيتم الصفقة أو يقبل البائع بإرجاعها أو بإعادة ثمنها.
                          </p>
                     </li>
                    <li class="fw-bold">
                             <p class="fw-normal ">
                                أنت لن تحمل هومزديبو مسؤولية المستخدمين لناحية المحتوى، الأفعال، ردود الأفعال، البضائع أو المعلومات التي يعرضونه
                          </p>
                     </li>
                    <li class="fw-bold">
                             <p class="fw-normal ">
                                هومزديبو غير مسؤول عن عدم التقيد أو إبرام عقد يتم بين (المستخدمين، ولا هو مسؤول عن نقل الملكية القانونية لبضاعة من البائع إلى المشتري). حيث أن عقد بيع أي بضاعة سيكون ثنائياً بين البائع والمشتري. و ليس لهومزديبو في أي لحظة الحق ولا
                          </p>
                     </li>
                    <li class="fw-bold">
                             <p class="fw-normal ">
                                السلطة ولا المصلحة في أية بضاعة، وليس على هومزديبو التزام او مطالبات بشأن تلك البضاعة المبرم بخصوصها عقد بين البائع والمشتري.
                          </p>
                     </li>
                    <li class="fw-bold">
                             <p class="fw-normal ">
                                هومزديبو غير مسؤول عن أي أداء غير مرض أو متاخر من قبل أي من الطريفين، ولا عن أي خسارات، أعطال أو تأخير، بسبب بضاعة غير متوفرة أو تأخر تسليمها.
                          </p>
                     </li>
                    <li class="fw-bold">
                             <p class="fw-normal ">
                                هومزديبو ليس مطلوب منه التوسط أو حل أي نزاع أو إشكال بين المستخدمين.
                          </p>
                     </li>
                    <li class="fw-bold">
                             <p class="fw-normal ">
                                هومزديبو لا يتحكم ولا يضمن النوعية والأمان والمشروعية لأي بضاعة يتم الإعلان عنها، ولا هو يتحكم في صدق المستخدمين لناحية المضامين وما يدرجونه ضمن وصف سلعهم، ولا في قدرة الباعة على تسويق بضاعتهم، ولا تسديد المشتري أثمان البضائع.
                          </p>
                     </li>
                    <li class="fw-bold">
                             <p class="fw-normal ">
                                هومزديبو لا يضمن المواصفات النوعية ولا قيمتها ولا مدى رواجها في الأسواق وهي مسؤولية البائع و المشتري للتأكد من كافة البضائع قبل بيعها

                          </p>
                     </li>
                    <li class="fw-bold">
                             <p class="fw-normal ">
                                هومزديبو ليس موردا أو مصنعا لأي نوع من البضاعة تباع أو تشترى على الموقع.

                          </p>
                     </li>
                    <li class="fw-bold">
                             <p class="fw-normal ">
                                هومزديبو لا يمثل أو يضمن مواصفات المستخدمين لناحية مشروعيتهم ومصداقيتهم وهويتهم.

                          </p>
                     </li>
                    <li class="fw-bold">
                             <p class="fw-normal ">
                                هومزديبو غير مسؤول عن مستوى أمان أي روابط (لينك) لخارج الموقع و إن تم عرض عنوان الرابط على صفحات هومزديبو تعرض سلعها على صفحات طراف ثالث، وإن هومزديبو لا يضمن خلوها من الفايروسات أو أي وسائل تدميرية، انت تعلم وموافق أن هومزديبو غير مسؤول عن المحتوى أو تواجد مثل هذه المواقع.
                          </p>
                     </li>
                    <li class="fw-bold">
                             <p class="fw-normal ">
                                يجب على المستخدمين وحدهم الإتفاق قيما بينهم على طريقة وشروط وبنود التسليم، التسديد، فيما بينهم، حيث أن هومزديبو لا يتحمل المسؤولية في مثل هذه الترتيبات، وهو فقط يقدم خدمات إختيارية للشحن و تسهيل الدفع .
                          </p>
                     </li>
                    <li class="fw-bold">
                             <p class="fw-normal ">
                                هومزديبو لا يتحمل أية مطالبات تنشأ عن أخطاء أو إهمال، سواء حصلت قدرا أو من طرف ثالث.

                          </p>
                     </li>
                    <li class="fw-bold">
                             <p class="fw-normal ">
                                هومزديبو يستثني من ضماناته و بنوده وشروطه أي خسارات مالية، تشويه في السمعة، وأي أضرار خاصة تنشأ عن سوء استخدامك أو عدم قدرتك على استخدام الموقع، وهومزديبو لا يتحمل أي مسؤوليات أو مطالبات في مثل هذه الحالات.
                          </p>
                     </li>
                    <li class="fw-bold">
                             <p class="fw-normal ">
                                أنت تعفي هومزديبو و/أو أي من مسؤوليه وممثليه، بشأن أي مطالبة، نزاع، تكاليف، أضرار، ومسؤولية، وأي خسارة مباشرة لأي طرف نشأت عن فعل قام به مستخدمو الموقع، وانت على وجه الخصوص تتنازل وفق القوانين المعمول بها عن أي مطالبة في هذا الشأن.
                                من خلال نشر التعليقات، فإنك تقرّ وتوافق على: i. أنك (أ) لست مديراً أو موظفاً أو مسؤولاً (الطرف المعني) عن العمل الذي تكون منتجاته أو خدماته هي موضوع التعليقات، (ب) وأنك لست طرفاً معنيا بأطراف أو أفراد منافسة لللأطراف أو الأفراد التي قمت بتقييمهم أو منتجاتهم أو خدماتهم ، أو (ج) أنك لست ذا صلة وبأي شكل من الأشكال بالشركات والأفراد الذين تكون منتجاتهم وخدماتهم هي موضع تلك التعليقات. ii. أن تعليقك يستند على تجربتك المباشرة مع هذا المنتج أو العمل أو خدمات الأفراد التي هي موضوع تلك التعليقات. iii. أن تعليقك دقيق وصادق وكامل. iv. أن تعليقك لا ينتهك أي من سياساتنا، بما في ذلك التشهير أو التهديد أو المضايقات أو الخصوصية أو الإساءة أو إظهار الكراهية أو التمييز أو أي إيحاءات إباحية، كما هو محدّد من قبل هومزديبو. v. إذا تلقيت تعويضاً نقدياً أو حافزاً آخراً لكتابة أو تقديم تعليق، سيتم ذكر ذلك بوضوع في تعليقك حتى لو كان المبلغ بسيطاً. vi. أنك لن تستخدم أو تنشر أو تزيل تعليقك للمطالبة بالدفع من قبل أي جهة تجارية أو أي فرد، باستثناء رفض طلبات رد المال المتعلقة بتجربة سيئة مع العملاء.
                          </p>
                     </li>
                </ul>

            </div>
            <div>
                <p class="fw-bold">
                    محتوى ومواد هومزديبو
                </p>
                <p class="fw-normal">
                    تعريف المحتوى والمواد الخاصة بنا: إن جميع حقوق الملكية الفكرية في أو المتعلقة بـ منصة هومزديبو (بما في ذلك على سبيل المثال لا الحصر، برامجنا وعلامات هومزديبو وشعار المنصة، وباستثناء المحتوى الخاص بك)، هو ملك لشركة هومزديبو (homzdepot Ltd.) والشركات التابعة لها والمرخص لهم. الرخصة التي نمنحك إياها: مع مراعاة شروط الإستخدام هذه بما في ذلك القيود أدناه، فإننا نمنحك ترخصياً محدوداً وغير حصريً لإستخدام المحتوى والمواد التابعة لنا والدخول إليها فيما يتعلّق بإستخدام منصة هومزديبو، بإستثناء ما تمّ الإتفاق عليه صراحة وبخلاف ذلك (مثل: أهليتك لإنشاء ملف مهني أو الدخول بإتفاقية بيع أو إعلان أو أي إتفاقية أخرى معنا) فإن إستخدامك للمنصة محصورً بالإستخدام الشخصي و غير التجاريي و الربحي. ويجوز لنا إنهاء هذا الترخيص في أي وقت ولأي سبب كان، باستثناء الحقوق والتراخيص الممنوحة لك في هذه الشروط، فإننا نحتفظ بجميع الحقوق الأخرى ونقوم بمنح حقوق وتراخيص أخرى ضمنية أو غير ذلك. عدم التسنيد أو التوثيق: يرجى ملاحظة أن منصة هومزديبو تمكنك من الوصول إلى محتوى الأطراف الثالثة، والمنتجات والخدمات، وأنها توفر خدمة التفاعل معهم دون أي سيطرة منّا عليها. ونحن لا نتحمّل أي مسؤولية أو نؤيّد أو نتحقّق من محتوى أو عروض أو سلوكيات الأطراف الثالثة (بما في ذلك على سبيل المثال لا الحصر، المنتجات والخدمات التي تقدمها الأطراف الثالثة أو الوصوف المقدمة من قبلهم). إن التواصل عبر منصتنا لا يعني التأييد أو إمكانية التحقّق من قبلنا، فنحن لا نقدم أي ضمانات أو توضيحات فيما يتعلّق بدقة واكتمال أو توقيت أو محتوى منشور على منصة هومزديبو من قبل أي شخص. القيود: باستثناء ما هو منصوص عليه في هذه البنود، فإنك توافق على عدم استخدام أو تعديل أو إعادة إستنساخ أو نشر أو بيع أو ترخيص أو القيام بهندسة عكسية أو فك أو إستغلال المحتوى أو المواد الأخرى بدون وجود إذن كتابي صريح. و يستبعد من تصريح هومزديبو لك باستخدام الموقع أو المنصة أي إستخدام تجاري يتعلق بمواصفات أي من المنتجات أو إدراج للخبراء لصالح أي تاجر آخر. يُحظر عليك إستخدام أي طريقة لإستخراج البيانات أو إستخدام الروباتات أو أدوات جمع المعلومات أو تلك الممائلة عند استخدامك لمنصة هومزديبو، يمكنك عرض وطباعة عدد معقول من نسخ صفحات الويب الموجودة على المنصة للإستخدام الشخصي الخاص بك، شريطة أن تحتفظ بجميع اِعارات الملكية الواردة في المواد الأصلية بما في ذلك الإسناد إلى هومزديبو. * الملكية: أنت تقرّ وتوافق على أن منصة هومزديبو وعلاماتها ستبقى ملكاً لشركة هومزديبو. إن المحتوى والمعلومات والخدمات المتاحة على المنصة محمية بموجب قوانين وحقوق الطبع والنشر والعلامات التجارية وغيرها من القوانين الدولية، وأنت تقرّ بأن هذه القوانين صالحة وقابلة للتنفيذ. كما أنك تقرّ بأنك لن تحصل على أي حقوق ملكية باستخدامك لمنصة .
                </p>
            </div>
            <div>
                <p class="fw-bold">شروط الإستخدام المعنية بالأجهزة المحمولة (الجوالات)</p>
                <p class="fw-normal">إذا كنت تدخل إلى هومزديبو من خلال جهازك المحمول باستخدام تطبيق هومزديبو، فإن جميع شروط الإستخدام الموجودة في الإتفاقية تنطبق ، بالإضافة إلى سياسة خصوصية الجوال والإشعار القانوني المعمول به أو إتفاقية ترخيص المستخدم النهائي وبحسب الحالة. كم أن استخدام التطبيق يؤكد على موافقتك على شروط الإستخدام هذه.</p>
            </div>
            <div>
                <p class="fw-bold">الإبلاغ عن انتهاكات لحقوق الملكية الفكرية الخاصة بك</p>
                <p class="fw-normal">لقد قمنا بإعتماد وتنفيذ حقوق طبع ونشر وعلامة تجارية معينة، لمزيد من المعلومات بما في ذلك معلومات تفصيلية حول كيفية إرسال طلب إزالة، في حال كنت تعتقد بأن المحتوى الموجود على منصة هومزديبو ينتهك حقوق الملكية الفكرية الخاصة بك، يرجى قراءة سياسة حقوق الطبع و العلامات التجارية. ليس لدينا أي إلتزام بحذف المحتوى التي قد تجده شخصياً أو مسيئاً، نحن في هومزديبو نسعى جاهدين للرد الفوري على طلبات إزالة المحتوى بما يتماشى مع سياساتنا الموضّحة أعلاه والقانون المطبّق.</p>
            </div>
            <div>
                <p class="fw-bold">إخلاء المسؤولية وقيود المسؤولية</p>
                <p class="fw-bold">يرجى قراءة هذا القسم بعناية، حيث أنه يوضّح ويحدّد مسؤولية هومزديبو تجاهك. </p>
                <p class="fw-normal">إن "كيانات و منشات و وحدات هومزديبو" تعني شركة هومزديبو المحدودة (homZdepot Ltd.) وأي من الشركات التابعة لها والشركات ذات الصلة والموردين والمرخصين والشركاء والمسؤولين والمدراء والموظفين والوكلاء وممثلي كلّ منهم. وينطبق كل حكم أدناه إلى الحد الأقصى المسموح به بموجب القانون الساري: نحن نقدم لك الموقع والخدمات والمعلومات والمنتجات ومواصفات المنتج ومحتوى الطرف الثالث على أساس "كما هي" و "كما هو متاح" دون أي ضمان من أي نوع كان صريحاً أم ضمنياً. وعلى سبيل المثال لا الحصر، تقوم هومزديبو بإخلاء مسؤوليتها صراحة عن أي ضمانات أو شروط تتعلق بالتجارة أو العنوان أو الدقة أو الكمال أو تقديم الخدمة دون إنقطاع أو الخلل في السلامة والملاءمة لغرض معين، والإستفادة من الخدمة وعدم الانتهاك، وأي ضمانات خارج مسار التعامل أو الإستخدام التجاري. إن هومزديبو لا تصدر أيّة تعهدات فيما يتعلق بالمسوؤلية وتخليها صراحة وإلى الحد الأقصى الذي يسمح القانون به، وذلك من أجل: (1) المحتوى المُعلن من قبل أي طرف ثالث على الموقع، (2) وصف المنتج أو المنتجات، (3) مواقع الأطراف الثالثة أو أي منتج أو خدمة تابعة لجهة خارجية مدرجة أو يمكن الوصول إليها من خلال الموقع، و (4) جودة أو سلوك أي طرف ثالث تتعامل معه بشأن إستخدامك للموقع. * أنت توافق على أنه وبموجب الحد الأقصى الذي يسمح به القانون، بأن هومزديبو لن تكون مسؤولة تجاهك بموجب أي نظرية للمسؤولية. فعلى سبيل المثال لا الحصر، أنت توافق على أن هومزديبو لن تكون مسؤولة عن أي أضرار غير مباشرة أو عرضية أو تبعية أو خاصة أو تعبيرية أو خسارة في الأرباح أو انقطاع في الأعمال أو ضرر في مجال المعلومات أو خسارة البيانات (حتى لو أن هيئات هومزديبو كانت قد أعلمتك بإمكانية حدوث مثل هذه الأضرار أو تنبأت بحدوثها)، فهي قد تحدث بأي طريقة ترتبط بإستخدامك أو عدم القدرة على إستخدام الموقع أو المنتجات. فإن مسؤولية استخدامك للموقع أو المنتجات أو المعلومات أو الخدمات تقع على عاتقك وحدك.</p>
            </div>
            <div>
                <p class="fw-bold">التعويضات </p>
                <p class="fw-normal">سوف تقوم بتعويض هومزديبو والشركات التابعة لها وموظفيها ومدراءها ووكلاءها (كل واحد منهم على حدة) عن أي مطالبة يقدمها أي طرف ثالث، بالإضافة إلى أيّة مبالغ مستحقة للطرف الثالثة سواء بالتسوية أو خلاف ذلك، وكذلك التكاليف القانونية التي يتكبّدها أي من الأطراف المؤمنة أو الناشئة عن أو المتعلقة باستخدامك لهومزديبو، أو أي انتهاك مزعوم من قبلك للشروط المعمول بها، أو أي انتهاك للقانون أو اللوائح المعمول بها. نحن نحتفظ بالحق وعلى نفقتنا الخاصة بتحمّل الدفاع الحصري والسيطرة على مسألة تخضع للتعويض من قبلك، لكن القيام بذلك لا يعفيك من دفع إلتزامات التعويض الخاص بك.</p>
            </div>
            <div>
                <p class="fw-bold">نظرة عامة</p>
                <p class="fw-normal">نحن نحتفظ بهذا الحق في أي وقت، وذلك من أجل: (1) تغيير شروط وأحكام هذا الاتفاق بما يتماثل مع القانون المعمول به، (2) تغيير منصة هومزديبو، بما في ذلك إزالة أو إيقاف أي معلومات أو خدمات أو ميزات أخرى سواء كان كلياً أم جزئياً، و (3) رفض أو إنهاء حساب هومزديبو الخاص بك، أو الإستخدام والوصول إلى منصة هومزديبو.

                    إن أي تغييرات نقوم بإجراءها على هذه الشروط والأحكام سوف تكون فعّالة على الفور ومتاحة على منصة هومزديبو. وفي حال كنت توافق على إستمرار إستخدامك للمنصة بعد هذه التغييرات، فهذا يعني أنك توافق عليها. وفي حال كنت لا توافق على أي من هذه التحديثات، يتوجب عليك عدم إستخدام منصة هومزديبو. تأكّد من العودة إلى هذه الصفحة بإستمرار لضمان معرفتك بأحدث إصدار لشروط الإستخدام</p>
            </div>
        </div>
    </div>
</div>
@endsection
